choose_language = 🌍 Пожалуйста, выберите язык | Please choose your language
apply = Оставить послание
about = Добро пожаловать! 
        
        Команда <b>collective_ism</b> придумала этот бот, чтобы услышать то, что важно сохранить и передать в будущее. Мы хотим собрать звуки, слова, музыку — всё, что можно уложить в аудиоформат — законсервировать и опубликовать через год. Если вы хотите поучаствовать, изучите правила и нажмите «Оставить послание». Дедлайн 31 декабря 2025 года.

        <b>Правила участия:</b>

        1. Авторство аудио должно принадлежать вам.
        2. Вы можете отправить голосовое сообщение или загрузить готовый аудиофайл.
        3. Недопустим контент, содержащий насилие, угрозы или разжигание ненависти.
        4. Максимальный размер файла — 15 МБ.
        5. Максимальная длительность — 5 минут.
        6. Любой присланный файл автоматически становится частью публичного архива. Отправляя аудио, вы соглашаетесь, что оно будет опубликовано в открытом доступе. Обратите внимание: публикация планируется через год!
author = Ваше имя/пседоним или поставьте прочерк, если хотите остаться анонимн_ым
social_media = Ссылка на соц. сеть
voice_name = Название послания
comment = Комментарий, если хотите что-то добавить
send_audio = Отправьте голосовое сообщение или прикрепите аудиофайл
edit_name = Имя/псевдоним
edit_social = Соц. сеть
edit_voice_name = Название
edit_comment = Комментарий
edit_audio = Отправить файл заново
saving = 💽 Сохраняем информацию, это может занять какое-то время
ready = Готово
submission_successful = Ваша заявка принята, спасибо за участие! Следите за новостями проекта в соц. сетях <b>collective_ism</b>.
                        
                        Вы можете удалить историю сообщений с этим ботом, чтобы вновь встретиться со своим посланием только через год.
edit = Редактировать 
save = Отправить в будущее
received = Послание получено, спасибо!
general_error = Произошла ошибка при отправке сообщения. Пожалуйста, попробуйте снова.
format_error = ❌ Неверный формат файла. Пожалуйста, отправьте голосовое сообщение или аудио.
ext_error = ❌ Разрешены только файлы с расширением .mp3, .ogg или .oga
size_error = ❌ Файл слишком большой. Максимальный размер — 15 МБ.
please_send_audio = ❌ Пожалуйста, отправьте голосовое сообщение или аудиофайл.
audio_before_procede = Пожалуйста, загрузите аудиофайл перед отправкой заявки.
upload_error = ❌ Произошла ошибка при загрузке файла. Попробуйте ещё раз.
help = Если у вас возникли трудности c отправкой заявки на опенколл, попробуйте очистить историю диалога и заполнить информацию еще раз, если и это не помогло, напишите @mashak000